
/* OK */
"KTitleOK" = "OK";

/* Settings */
"KTitleSettings" = "Settings";

/* Cancel */
"KTitleCancel" = "Cancel";

/* 打开定位服务的提示框的消息标题 */
"kALTextNeedLocationServicesTitle" = "Cannot Get Current Location";

/* 打开定位服务的提示框的消息内容 */
"kALTextNeedLocationServicesBody" = "You must turn on “Location Services” to allow the application to determine your location.";

